[
    { "question": "J'aime lire des mangas", "marque": "Makita" },
    { "question": "J'aime les films Marvel et DC Comics", "marque": "Milwaukee" },
    { "question": "J'acheterais bien une Lexus ce sont d'excellentes voitures fiables et luxueuses", "marque": "Festool" },
    { "question": "Ma voiture de rêve est un gros pick-up 4x4", "marque": "Milwaukee" },
    { "question": "Je trouve que la fidélité est importante en amitié ou dans mon couple", "marque": "Makita/Milwaukee" },
    { "question": "J'aime toujours montrer mes nouveaux achats d'outils à mes collègues pour les épater", "marque": "Milwaukee" },
    { "question": "J'aime à penser que je suis unique", "marque": "Festool" },
    { "question": "Je pense que les Etats-Unis ont trop influencé notre culture", "marque": "Festool/Makita" },
    { "question": "L'industrie allemande est la meilleure et surpasse largement l'industrie américaine ou japonaise", "marque": "Festool/Bosch Pro" },
    { "question": "Le rêve américain, partir de rien et devenir riche, me fait rêver", "marque": "Milwaukee" },
    { "question": "Ma couleur préférée est le bleu", "marque": "Makita" },
    { "question": "Ma couleur préférée est le rouge", "marque": "Milwaukee" },
    { "question": "Ma couleur préférée est le vert", "marque": "Ryobi" },
    { "question": "Ma couleur préférée est le jaune", "marque": "DeWalt" },
    { "question": "Le plus important à mes yeux c'est d'en avoir pour mon argent", "marque": "Ryobi" },
    { "question": "Je pense que l'important ce n'est pas la voiture, c'est le pilote", "marque": "Ryobi" },
    { "question": "Si j'étais un héro je serais un ninja plutôt qu'un chevalier ou un pirate", "marque": "Makita" },
    { "question": "Si j'étais un héro je serais un chevalier plutôt qu'un ninja ou un pirate", "marque": "Milwaukee" },
    { "question": "Si j'étais un héro je serais un pirate plutôt qu'un chevalier ou un ninja", "marque": "DeWalt" },
    { "question": "Je pense être une personne innovante qui propose des solutions nouvelles", "marque": "Bosch Pro" },
    { "question": "Je suis une personne qui a de l'humour pince sans rire", "marque": "Makita" },
    { "question": "Si je devais acquérir une voiture de sport ce serait une McLaren je n'aime pas les voitures italiennes", "marque": "DeWalt" },
    { "question": "Je trouve que le plus important c'est que ma femme soit belle pour la présenter à mon entourage", "marque": "Milwaukee" },
    { "question": "J'ai plutot un humour un peu lourd et gras", "marque": "Milwaukee" },
    { "question": "Le plus important c'est que ma femme soit intelligente et aie de la conversation", "marque": "Bosch Pro" },
    { "question": "J'aime entretenir ma femme", "marque": "Milwaukee" },
    { "question": "Je n'aime pas les femmes", "marque": "Festool" },
    { "question": "Mes amis disent de moi que je sui un original", "marque": "Festool" },
    { "question": "Je pense que tout n'était pas à jeter dans le national-socialisme", "marque": "Bosch Pro" },
    { "question": "J'aime m'entourer de gens qui réussissent comme moi", "marque": "Milwaukee" },
    { "question": "Mes amis disent de moi que je suis poli et distingué", "marque": "Makita" },
    { "question": "Je trouve que le plus important c'est la puissance. Pas la fiabilité ni le coût.", "marque": "Milwaukee" },
    { "question": "J'aime les marques très spécialisées pas celles qui font de tout", "marque": "Festool" },
    { "question": "Investir beaucoup d'argent pour avoir le meilleur ne me dérange pas", "marque": "Festool" },
    { "question": "Je trouve que le plus important c'est le coût. Pas la fiabilité ni la puissance.", "marque": "Ryobi" },
    { "question": "Je trouve que le plus important c'est la fiabilité.  Pas la puissance ni le coût.", "marque": "Makita" },
    { "question": "Je trouve qu'on a pas toujours besoin de 1000 Watt 18V et un couple de moteur V8 pour fabriquer un tabouret le Dimanche", "marque": "Ryobi" },
    { "question": "Tant pis si mes amis se moquent de moi parce qu'ils trouvent ma femme moche et bête tant que je l'aime c'est le pricipal", "marque": "Ryobi" },
    { "question": "J'aime que l'on me remarque et qu'on dise de moi que je suis génial", "marque": "Milwaukee" },
    { "question": "J'aime qu'on dise de moi que je suis intelligent", "marque": "Bosch Pro" },
    { "question": "Etre infidèle est impensable pour moi", "marque": "DeWalt/Makita" },
    { "question": "Mon alcool préféré est le whisky coca", "marque": "Milwaukee" },
    { "question": "Je ne bois jamais d'alcool après le travail", "marque": "Festool" },
    { "question": "J'achète des boissons energisantes régulièrement", "marque": "DeWalt" },
    { "question": "J'aime bien m'arrêter à la pompe à essence en revenant du travail pour acheter une 50 de Jupiler", "marque": "Milwaukee" },
    { "question": "J'essaie parfois les nouvelles boissons à la boutique de la pompe à essence", "marque": "Makita" },
    { "question": "J'ai déjà payé pour du sexe. Je le raconte parfois comme anecdote.", "marque": "DeWalt/Milwaukee" },
    { "question": "Les sports moteurs ne m'intéressent pas du tout", "marque": "Bosch Pro" },
    { "question": "Je trouve que la compétition de NASCAR est plus intéressante que la Formule 1", "marque": "Milwaukee" },
    { "question": "Je trouve que la compétition de Formule 1 est plus intéressante que la NASCAR", "marque": "DeWalt" }
]
